{% set data = [

  {
    title: 'Открываем доступ к профессиональному сообществу',
    txt: 'Знакомства с артистами, продюсерами, менеджерами и другими участниками музыкальной индустрии'
  },
  {
    title: 'Организуем стажировки в ведущих студиях и лейблах',
    txt: 'Реальный опыт, полезные связи и возможность начать зарабатывать уже во время обучения'
  },
  {
    title: 'Погружаем в индустрию под руководством известных артистов',
    txt: 'Разбор твоих работ и честная обратная связь'
  },
  {
    title: 'Выдаём диплом государственного образца',
    txt: 'Всё официально: от поступления до оформления портфолио по итогам обучения'
  },
  {
    title: 'Учим только тому, что востребовано сегодня',
    txt: 'Преподаватели — современные артисты и эксперты-практики'
  },
  {
    title: 'Превращаем хобби в профессию',
    txt: '23 программы обучения: групповые и индивидуальные занятия, курсы, среднее профессиональное и высшее образование'
  },
  {
    title: 'Делаем упор на практику',
    txt: 'Участие в реальных проектах, запись на студиях и концерты с первого месяца обучения'
  },
  {
    title: 'Формируем систему обучения с учётом твоих целей',
    txt: 'Индивидуальная образовательная программа, соответствующая интересам и карьерному вектору'
  }

]%}

