{% set success = [

{
	title: 'по трудоустроенным выпускникам среди вузов России',
	txt: 'Федеральная служба по труду и занятости, 2024'
},
{
	title: 'по уровню средних зарплат выпускников среди вузов России',
	txt: 'Федеральная служба по труду и занятости, 2024'
},
{
	title: 'по востребованности выпускников на рынке труда среди вузов России',
	txt: 'Федеральная служба по труду и занятости, 2024'
},
{
	title: 'в рейтинге лучших вузов России',
	txt: 'HeadHunter, 2023'
}

] %}

{% set stat = [

{
	val: '1000+',
	txt: 'образовательных программ'
},
{
	val: '300 000+',
	txt: 'студентов'
},
{
	val: '1995',
	txt: 'год основания'
},
{
	val: '500 000+',
	txt: 'выпускников'
}

] %}
