{% set data = {
    title: 'Здесь начинают делать музыку',
    items: [
        {
            title: 'Современный кампус',
            text: 'Новое пространство для творчества и&nbsp;обучения' 
        },
        {
            title: 'Преподаватели-практики',
            text: 'Музыканты, продюсеры и&nbsp;артисты, работающие в&nbsp;индустрии' 
        },
        {
            title: 'Развитие под твои цели',
            text: 'Хочешь петь, писать музыку или работать в&nbsp;индустрии&nbsp;&mdash; поможем выбрать маршрут' 
        },
        {
            title: 'Работа на&nbsp;профессиональной технике',
            text: 'Осваивай инструменты, которые используют в&nbsp;современной музыкальной индустрии',
            class: 'benefits__item_wide'
        },
        {
            title: 'Выступления и&nbsp;совместные проекты',
            text: 'Знакомься, записывай музыку и&nbsp;выступай вместе с&nbsp;другими студентами',
            class: 'benefits__item_wide'
        }
    ]
}%}