<?php
{% set data = {

	id: 'presentation',
	title: 'Скачай презентацию',
	text: 'о&nbsp;Школе современной музыки <br>БАСТА × СИНЕРГИЯ',
	cards: [
		{
			title: '20+&nbsp;программ обучения',
			_text: 'Групповые и&nbsp;индивидуальные занятия, курсы, среднее профессиональное и&nbsp;высшее образование'
		},
		{
			title: 'Стажировки в&nbsp;лейблах и&nbsp;студиях-партнёрах'
		},
		{
			title: 'Преподаватели, которым можно довериться'
		}
	],
	form: {
		title: 'Заполни форму и&nbsp;получи презентацию',
		button: 'Скачать'
	}

}%}


{# Резерв #}
{#



#}