<?php
{% set data = {

	id: 'thanks',
	title: 'Спасибо!',
	subtitle: 'Свяжемся в&nbsp;течение 5&nbsp;минут и&nbsp;ответим на&nbsp;все вопросы',
	text: 'Скачай презентацию о&nbsp;Школе <br>современной музыки <span>БАСТА × СИНЕРГИЯ</span>',
	cards: [
		{
			title: '20+&nbsp;программ обучения',
			text: 'Групповые и&nbsp;индивидуальные занятия, курсы, среднее профессиональное и&nbsp;высшее образование'
		},
		{
			title: 'Стажировки <br>в&nbsp;лейблах и&nbsp;студиях-партнёрах'
		},
		{
			title: 'Преподаватели, которым можно довериться'
		}
	]
}%}