{% set data = {
    title: 'Куда может привести<br> этот первый шаг',
    subtitle: 'Каждый начинает по-своему. <br> Главное&nbsp;&mdash; начать',
    caption: 'Всё начинается с&nbsp;одного бесплатного пробного занятия',
    button: 'Записаться на&nbsp;пробное занятие',
    items: [
        {
            title: 'Раскроешь свой потенциал',
            text: 'Научишься уверенно владеть голосом, инструментом или музыкальными технологиями и&nbsp;увидишь свой прогресс на&nbsp;практике'
        },
        {
            title: 'Создашь собственные проекты',
            text: 'Запишешь первые песни, создашь биты, аранжировки или авторский материал под руководством преподавателя'
        },
        {
            title: 'Найдёшь своё направление',
            text: 'Поймёшь, что тебе действительно интересно, и&nbsp;сможешь разобраться именно в&nbsp;том направлении, которое откликается'
        },
        {
            title: 'Станешь частью музыкального сообщества',
            text: 'Познакомишься с&nbsp;людьми, которые разделяют твой интерес к&nbsp;музыке, и&nbsp;сможешь участвовать в&nbsp;совместных проектах и&nbsp;выступлениях',
            class: 'outcomes__item_wide'
        },
        {
            title: 'Получишь опыт, близкий к&nbsp;индустрии',
            text: 'Будешь работать с&nbsp;современным оборудованием, выполнять реальные творческие задачи и&nbsp;развивать навыки, востребованные сегодня',
            class: 'outcomes__item_wide'
        }
    ]
}%}