<?php
{% set data = [
  {
    photo: 'kozlov',
    name: 'Роман Козлов',
    role: 'Музыкальный продюсер, композитор и&nbsp;битмейкер'
  },
  {
    photo:  'kolyazin',
    name:   'Глеб Колязин',
    role:   'Музыкальный продюсер и&nbsp;звукорежиссёр'
  },
  {
    photo:  'mashinistov',
    name:   'Виктор Машинистов',
    role:   'Музыкальный продюсер VK&nbsp;Records'
  },
  {
    photo:  'avazashvili',
    name:   'Леван Авазашвили',
    role:   'Мультиинструмента&shy;лист, кинокомпозитор и&nbsp;музыкальный продюсер'
  },
  {
    photo:  'marshaniya',
    name:   'Анна Маршания',
    role:   'Оперная певица'
  },
  {
    photo:  'rizhkov',
    name:   'Андрей Рыжков',
    role:   'Композитор и&nbsp;музыкальный продюсер'
  },
  {
    photo:  'grigoryan',
    name:   'Андрей Григорьян',
    role:   'Музыкальный продюсер ТО GAZ'
  },
  {
    photo: 'rakcheeva',
    name: 'Татьяна Ракчеева',
    role: 'Руководитель отдела лицензирования и&nbsp;расчёта роялти VK&nbsp;Records'
  },
  {
    photo:  'gorbanenko',
    name:   'Илья Горбаненко',
    role:   'Диджей и&nbsp;скретч-артист, технический директор GAZ и&nbsp;студии VK&nbsp;Records'
  },
  {
    photo: 'kuzmina',
    name: 'Виктория Кузьмина',
    role: 'Педагог по&nbsp;вокалу и&nbsp;сценическому мастерству, музыкант, актриса'
  },
  {
    photo: 'dombrovskaya',
    name: 'Юлия Домбровская',
    role: 'Мультиплатиновый музыкальный продюсер и&nbsp;креативный директор'
  },
  {
    photo: 'najtshtut',
    name: 'Филипп Найштут',
    role: 'Технический директор и&nbsp;продюсер концертных мероприятий'
  },
  {
    photo: 'vardikyan',
    name: 'Гегам Вардикян',
    role: 'Продюсер и&nbsp;студийный звукорежиссёр творческого объединения GAZ и&nbsp;студии VK&nbsp;Records'
  },
  {
    photo: 'kuzmenko',
    name: 'Алексей Кузьменко',
    role: 'FOH/мониторный инженер'
  },
  {
    photo: 'nikolin',
    name: 'Дмитрий Николин',
    role: 'Артист объединения GAZ, автор и&nbsp;сопродюсер платиновых релизов (Dante, &laquo;Огонь загорится&raquo;)'
  },
  {
    photo: 'agaeva_a',
    name: 'Амина Агаева',
    role: 'Артист, сонграйтер, продюсер, педагог по&nbsp;вокалу'
  },
  {
    photo: 'alehin_p',
    name: 'Павел Алехин',
    role: 'Владеет 8&nbsp;инструментами, эксперт в&nbsp;сведении, мастеринге и&nbsp;записи вокала'
  },
  {
    photo: 'kilar_i',
    name: 'Иван Килар',
    role: 'Звукорежиссёр, аранжировщик, композитор с&nbsp;20+&nbsp;годами опыта'
  },
  {
    photo: 'chekarev_v',
    name: 'Владимир Чекарев',
    role: 'Композитор, аранжировщик, саундпродюсер. 34&nbsp;года работы на&nbsp;большой сцене'
  },
  {
    photo: 'kluchkova_e',
    name: 'Елена Ключкова',
    role: 'Начальник отдела аналитики и&nbsp;контроля качества образования РАНХиГС'
  },
  {
    photo: 'alekseev_g',
    name: 'Герман Алексеев',
    role: 'Проектирование и&nbsp;строительство репетиционных баз и&nbsp;студий звукозаписи'
  }

]%}


{# Резерв #}
{#



#}
