<?php
{% set data = {

	id: 'modalbox-open-day',
	_class: 'modalbox--active',
	title_1: 'Приглашаем на&nbsp;день открытых дверей Школы современной музыки',
	title_2: 'БАСТА × СИНЕРГИЯ',
	tags: [
		'Очно и&nbsp;онлайн',
		'22&nbsp;апреля в&nbsp;18:00 мск',
		'м. &laquo;Октябрьское Поле&raquo;, ул. Маршала Малиновского, д.&nbsp;7'
	],
	date: '22&nbsp;апреля ты&nbsp;сможешь:',
	cards: [
		'Выбрать направление обучения в&nbsp;Школе современной музыки',
		'Получить консультацию по&nbsp;развитию музыкальной карьеры',
		'Познакомиться с&nbsp;артистами, продюсерами и&nbsp;звукорежиссёрами'
	],
	form: {
		title: 'Хочешь получить ссылку на&nbsp;онлайн-трансляцию дня открытых дверей?',
		text: 'Оставь номер, расскажем много интересного',
		button: 'Начать бесплатно'
	}

}%}


{# Резерв #}
{#

	cards: [
		'Выбрать направление обучения в&nbsp;Школе современной музыки',
		'Получить консультацию по&nbsp;развитию музыкальной карьеры',
		'Познакомиться с&nbsp;артистами, продюсерами и&nbsp;звукорежиссёрами',
		'Баста лично расскажет о&nbsp;программах и&nbsp;форматах обучения в&nbsp;Школе, поделится опытом и&nbsp;ответит на&nbsp;вопросы участников',
		'Также в&nbsp;программе&nbsp;&mdash; <br>DJ-сет и&nbsp;выступление артиста GAZ!'
	],

#}